[
  {
    "Овен": {
      "text": "Овен - амбициозный, независимый, нетерпеливый Овен открывает новый зодиакальный цикл, относится к стихии Огня, обладает особенной харизмой (качеством) первооткрывателя, инициативой и целеустремленностью. Даже обладающие спокойным темпераментом, Овны никогда не забывают про свои цели и, как правило, рано или поздно достигают желаемого. Инициатива и активность представителей этого знака позволяет находить новые задачи, которые Овен ставит перед своими последователями. Загореться идеей и зажечь ее огонь для других для Овна важнее, чем довести дело до конца. Рутинные обязанности, последовательность и педантичность — не являются сильными чертами этого знака. Напор, кратковременное мощное усилие, поиск цели и разведка боем — вот что выгодно отличает Овна от других знаков зодиака. Характер Овна Целеустремленность Овна также обеспечивает его энергией ненадолго. Быстрая потеря интереса к начатому, потребность в новых впечатлениях часто толкает Овна к рискованным занятиям и профессиям. В общении прямолинейны, иногда даже слишком, но искренни как дети. Эта искренность часто граничит с бестактностью, может обернуться грубостью. Но сами Овны долго не могут держать обиду, резко рвут отношения, не сожалея о прошлом. Если кто-то или что-то вызывает интерес, то Овен готов преодолеть любые препятствия, чтобы приблизится к желаемому объекту, но часто быстро разочаровывается и в людях, и в занятиях. Творчески одаренные, упорные, когда задеты за живое, сильные духом - это прекрасные спортсмены-спринтеры, полководцы, спасатели, репортеры в театре военных действий, исследователи и путешественники. Могут выбрать своей профессией служение закону и поддержание порядка, или же находятся по другую сторону правопорядка. В любом случае, выбор зависит от личного гороскопа. Представители первого знака стихии Огня движимы высокими идеалами, возвышенными чувствами, в том числе гармонией и красотой. Но часто грубость напора и упрямство ломают хрупкую гармонию, отправляя Овна на поиски новой чистой красоты. Сильные и слабые стороны Овна Если Овен что-то задумал, не стоит ему препятствовать, так как он будет из упрямства добиваться желаемого всеми силами. Овен бесстрашен, горяч и эгоистичен. Он постоянно загорается новыми идеями, при этом тратит на них всю имеющуюся энергию. Представители этого знака не терпят бумажную волокиту. Необходимость собрать массу бумажек начисто отбивает охоту добиваться цели. Овны не терпят, когда им указывают и требуют от них подчинения, они предпочитают работать на себя или занимать руководящие посты. Овен может долгое время не замечать происки врагов, поэтому с бедой сталкивается неожиданно. Слабые стороны Овна — упрямство, переоценка своих сил, нетерпеливость. Неумение слушать чужие советы, нежелание подчиняться условностям приводят к тому, что они часто попадают в затруднительные ситуации. Такое поведение мешает в построении карьеры и налаживании нужных связей. Овну нужно научиться быть терпимее к другим. В его Овна полосы успеха чередуются с периодами неудач. Энергетика Овна Овен бесстрашен, упрям, эгоистичен и требует особого внимания окружающих к себе и своим планам. Не следует становиться у него на пути, если Овен что-то задумал, то добьется этого любыми средствами, иногда преступая границы морали. Загоревшись новой идеей, он тратит энергии больше, чем необходимо, но быстро восстанавливает силы. Самое страшное для Овна — это потеря интереса к делу, которое его занимало. Паузы и задержки, бумажная волокита, мелкие подробности могут начисто отбить охоту добиваться желаемого. Овен без энергетического потока Идеи представляет собой жалкое зрелище, пока не найдет новую цель. Депрессия, как результат потери интереса, сковывает волю и делает Овна непереносимым в общении на некоторое время. Не терпят слепого подчинения, предпочитают занимать руководящие должности или работать в одиночку. Не замечает, как наживает себе врагов из-за сильного стремления к соперничеству. Беда к ним всегда приходит неожиданно, поскольку Овен не замечает своих ошибок, не распознает коварство врагов, ненавидит тайные манипуляции. Недостатки Овна — продолжение его достоинств. Овны нетерпимы, упрямы, переоценивают себя, им не хватает терпения, они склонны к ссорам и не могут уступить. Им бы надо научиться просить прощения, быть терпимее к другим, но они не способны слушать чужих советов, что приводит к трудным ситуациям. Слабое место — отсутствие самодисциплины и нежелание подчинятся условностям. Это часто вредит и в карьере и в развитии нужных связей. В жизни Овна периоды успеха чередуются с кризисами. Любовь и отношения Овна Овнам очень важно заботиться о ком-либо, представители этого знака любят обеспечивать близких всем необходимым, часто искусные мастера различных ремесел. Любовь очень много значит для представителей этого огненного знака. Влюбчивость не мешает длительным отношениям, если партнер умеет сохранить интерес к себе, разделяет разнообразные интересы Овна и готов к приключениям. Верность своим идеалам и цельность натуры — это главное качество Овна, позволяющее создавать долгосрочные союзы. В любви страстны и настойчивы, иногда деспотичны. Требуют полной отдачи от возлюбленных, но сами считают свою эмоциональность слабым местом, стараются подавлять чувства, чтобы не впасть в зависимость от любимого человека. Совместимость Овна с другими знаками Лучшие союзы получаются с Близнецами и Водолеями. Представители земной стихии слишком реалистично смотрят на идеи Овна, поэтому долгий союз сохранить сложно. Другие знаки кардинального креста — Рак, Весы и Козерог — могут стать настоящими партнерами для Овна при наличии общих глобальных целей. Представители этих знаков активизируют друг друга на достижение цели, но могут возникать непримиримые противоречия, которые трудно решить мирным путем. С собратьями по стихии Огня наилучшее партнерство возможно со Стрельцом, которому удается направить энергию Овна к тем самым высоким недостижимым идеалам, но со Львом ужиться сложнее из-за эгоцентризма обоих знаков. Мужчины-Овны Стремятся руководить, быть независимыми, им необходимо соперничать и побеждать. Часто сердцееды и ловеласы, имеют успех у женщин. Честолюбивы. Мужчина-Овен – тайфун, внутри которого с дикой скоростью вращаются цепочки оригинальных идей и безумных мыслей. А, как это всегда бывает, дурная голова ногам покоя не дает, поэтому удержать их на одном месте не получится ни у одной женщины, и даже меховые наручники вкупе с красным кружевным бельем, не дадут результата. Перешагивая границы морали и адекватности, Овен может наломать дров, и чего хуже – костей тех несчастных, что вступили с ним в битву разума. Поверьте, от агрессивных высказываний, до проявления физической силы Овна отделяет всего один ваш аргумент, который он не сможет оспорить. А мужчина-Овен не умеет и совершенно не любит. Подробнее — Характеристика мужчина-Овен Женщины-Овны Могут действовать за счет силы и напора окружающих, подобно мастеру восточных единоборств, но часто оказываются вовлечены в мужские игры и могут потерять независимость, вовремя не заметив угрозы "пленения". Женщина-Овен – железная леди, внутреннему стержню и набору характерных качеств которой позавидует любой гетеросексуал. Напористость, амбициозность, независимость и прямолинейность – эти качества каким-то образом уживаются в миниатюрном теле и характере Овна. Все время что-то говорит, бегает, шутит, над своими же шутками смеется, что-то требует, спорит, подговаривает незнакомцев на великие дела – в спокойном состоянии ее можно поймать только за просмотром соцсетей, и то звуковое сопровождение отключить будет невозможно. Подробнее — Характеристика женщина-Овен Ребенок-Овен Требует особого внимания из-за импульсивности и частой смене интереса. Им трудно слепо подчиняться и требуется ежедневная подвижность, физические нагрузки обязательны для здоровья малыша. Астрологи считают, что Дети Овны — первооткрыватели и покорители, потому с малого возраста наделены такими характеристиками характера, как инициативность, решительность и любопытство. Такие малыши очень энергичны, поэтому пытаются освоить окружающий мир и интересуются всем на свете — нужно все потрогать, попробовать. Поэтому родителям придется внимательно за ними следить, чтобы шалуны в своих исследованиях не навредили себе. По этой же причине Ребенок Овен рано проявляет самостоятельность, не любит опеку и излишний контроль. Уже на первых годах жизни ребенок добивается свободы, проявляя волевые и эгоистичные качества. Подробнее — Характеристика ребенок-Овен Здоровье Овна В вопросе здоровья Овнам важно не перегружать нервную систему, хорошо спать, следить за состоянием сосудов и работой почек, а также избегать травм головы. Непоседливый Овен тратит много энергии и нуждается в калорийной пище, содержащей достаточно фосфора — основного звена в энергетическом балансе организма. Овен обычно не обращает внимания на еду — ест когда угодно и что попало. Самое полезное, но трудновыполнимое — это питаться регулярно примерно в одно и то же время. Жизненные циклы часто совпадают с 11-летним периодом солнечной активности, когда персональный цикл Овна обновляется, можно смело ставить новые задачи, кардинально отличные от предыдущих занятий. Географически знаку Овна соответствует страна Германия и город Лондон. "
    }
  },
  {
    "Рыбы": {
      "text": " Рыбы - творческий, чувствительный, артистичный Рыбы закрывают зодиакальный круг, представляя собой знак водной стихии. Это мудрые и восприимчивые люди, отзывчивость которых часто приводит их к общению с манипуляторами. Подверженность чужому влиянию, высочайшая среди знаков зодиака способность к адаптации в любой окружающей обстановке, стойкость перед житейскими трудностями отличает типичных Рыб. Хорошо развитая от природы интуиция позволяет Рыбам приспособиться к любому общественному порядку, быть своим в любой среде, находить наилучшие выходы из затруднительных положений и устанавливать деловые связи с неизменной выгодой для себя. Характер Рыбы Талантливые во всем, Рыбы часто реализуют себя в живописи и композиторском искусстве. Наилучшие исполнители-музыканты, бесспорно, Девы, но особое тонкое звучание небесных сфер открыто Рыбам. Склонность к лени, актерские способности и стремление к риску часто делают Рыб авантюристами, мошенниками или ворами. При этом, Рыбы — идеалисты, им присущ комплекс Робин Гуда, защитника бедных и обездоленных. Часто прекрасные спортсмены, они любят помогать другим людям, готовы к бескорыстному служению ради своих идеалов. Любовь к риску приводит Рыб в автомобильный спорт, полевые госпитали спасательных отрядов, разведку, а также к мистическим учениям и духовному поиску смысла жизни. Рыбы — прирожденные психологи и экстрасенсы, отлично манипулируют окружающими. Чтобы сотрудничество с ними было плодотворным, хорошо иметь личные отношения и общие идеалы. Рыбы — очень сильный знак, представители этого знака всегда находят выход из любой критической ситуации не только для себя, но и для других,. Рыбы могут быть и очень обеспеченными людьми, так и нищими из принципа равенства и всеобщего братства. Сильные и слабые стороны Рыбы Решительность и настойчивость не являются сильными сторонами этого знака. Уклончивость, отсутствие самодисциплины, потакание своим и чужим слабостям, склонность избегать ответственности за свои поступки, а также отсутствие моральных границ, часто приводит Рыб к отрицанию реальности с помощью алкоголя или наркотиков. Но если вовремя приобщить Рыбу к высоким идеалам, то такой человек всегда будет незаметно облегчать страдания окружающих, помогать близким состраданием и сочувствием. Дар Нептуна, символического управителя этого знака, — это дар любить бескорыстно, по-настоящему. Но в поисках этой возвышенной чистой любви, Рыбы часто пропадают в скудной эйфории массовых развлечений. Любовь и отношения Рыб В любви Рыбы открыты до полного самоотречения, которое оборачивается болезненным разрывом хотя бы один раз в жизни. Этот знак, и мужчины и женщины, часто привлекает к себе неполноценных людей - либо нездоровых физически, либо с вредными привычками и нечестными на руку. Сами любят страстно, умелые любовники, угадывают настроение всегда отзывчивы, хоть и пассивны. К ним требуется особый подход — хорошо дать возможность позаботиться Рыбе о вас, не торопить события, дать развиться истинным чувствам. Верность, хоть и не является сильным качеством этого знака, но встречается часто, наподобие любви пары двух лебедей. Именно человек Рыб способен пронести первую любовь через всю жизнь. Если Рыбы не хотят продолжать отношения, то на них можно смело ставить крест. Рыбы ускользнут из любых нежелательных отношений, ловко заметая следы, часто оставляя партнера в должниках - материального или этического толка. Партнерам Рыб стоит быть внимательным к настроению, не давая депрессии время для укоренения. Рыбам необходима возможность отдыха в уединении. Так Рыбы очищаются от чужих настроений. Наилучшая совместимость с Козерогом, Скорпионом и Тельцом. Конфликтные отношения с Близнецами, Девой и Стрельцом. Часто одиночки и холостяки, предпочитают независимость в личной жизни или долго ищут свой идеал. Совместимость Рыб с другими знаками Рыбы открыты чувственным желаниям, поэтому испытывают высокую потребность в любви. Сентиментальные, нежные Рыбы способны унять душевные терзания партнера, выслушать, понять и простить. При этом во взаимоотношениях они совсем не требовательны, готовы потакать желаниям спутника и легко приспосабливаются к разным обстоятельствам. Если отношения не соответствуют желаниям Рыб, навряд ли они будут что-то менять: скорее замкнутся, будут идеализировать партнера или жалеть. Из всех знаков у Рыб хорошая совместимость с эмоциональными Скорпионами и властными Львами. Прекрасно поладят между собой две Рыбы, но в браке будет не хватать энергетического заряда. Мужчины-Рыбы Всегда являются опорой в трудную минуту, но не способны к ежедневному самопожертвованию семейным отношениям. Часто влюбляются, превосходные любовники, щедрые, но неверные. Мужчину-Рыбы незаслуженно называют слюнтяем, неудачником и мягкотелым, хотя, на самом деле, он далеко не так беззащитен и прост. Если надкусить его карамельную глазурь, то начинка понравится далеко не каждому. Мужчина-Рыбы – настоящая кобра, которая прикидывается спящей – выжидает момента, чтобы цапнуть вас за ногу и умертвить. И, кстати, пляшет он под дудку далеко не каждой девушки. Раним, мечтателен, эмоционален, зациклен на мелочах – да, он похож на забитого ботаника, но его внутренняя энергия, интеллект и сексуальный темперамент может дать фору любому соблазнительному мачо. Подробнее — Характеристика мужчина-Рыбы Женщины-Рыбы Для женщины родится под этим знаком означает быть счастливой и любимой. Считается, что женщина-Рыба уже прожила все женские судьбы в прошлых воплощениях, если использовать понятия восточной философии.Женщины-Рыбы – эротический цирк на колесах. Эта сексуальная красотка имеет сразу несколько личностей, но только она держит их за закрытой дверью, кормит с ручки и выгуливает исключительно по праздникам, и так, чтобы никто не догадался об их существовании. Наверняка, вы хоть раз видели одну из них – сентиментальную, беззащитную и беспомощную малышку. Особенность поведения женщин-Рыб – витать в мечтах даже во время самого серьезного разговора, во время работы, во время ядерной войны. Подробнее — Характеристика женщина-Рыбы Ребенок-Рыбы Должен получить возможность обучаться музыке, вокалу, живописи, играть в футбол. Его чувствам необходима разрядка, поэтому просмотр кинофильмов, забота о домашних животных или младших детях создаст вашему ребенку психологический фундамент защиты и служения. Пожалуй, Рыб можно назвать самым таинственным знаком зодиака. Он завершает зодиакальный цикл, и люди, рожденные под этим созвездием, сочетают в себе положительные и отрицательные черты предыдущих знаков. При это Рыбы имеют совершенно индивидуальные особенности, которых нет у других. Они нередко наделены даром ясновидения, прорицания, обладают развитой интуицией и чувствительной душой. Дети-Рыбки отличаются богатой фантазией, и порой задают родителям такие заковыристые вопросы, что те не сразу находят ответ. Они часто видят пророческие сны. Подробнее — Характеристика ребенок-Рыбы Здоровье Рыбы Уязвимая иммунная система Рыб чувствительна к отравлениям и аллергиям. Причиной всех заболеваний служат либо переохлажденные ступни ног, либо нервное перенапряжение. Лекарством служат музыка, созерцание прекрасного, прощение себя и окружающих и добрые дела. Часто не замечают перегрузок, доводят себя до изнеможения, склонны к депрессиям и самообману. Важна чистая минеральная вода, необходимо соблюдать гигиену. Интересные страны: Мальта, Португалия, Цейлон, Индонезия, Израиль, Сингапур Значимые города: Дублин, Касабланка, Лиссабон, Престон, Севилья, Бухара, Самарканд, Астрахань, Архангельск, Санкт-Петербург"
    }
  },
   {
     "Козерог": {
       "text": "Козерог - дотошный, умный, деятельный Знак земной стихии, Козерог обладает даром не терять из виду главную цель и долго жить. Целеустремленность, стойкость в трудностях, ответственность — это сильные качества представителей этого знака. Козерог не боится одиночества, готов переносить любые житейские трудности, преодолеть любые препятствия. Свои глубокие чувства предпочитает никому не открывать, с трудом близко сходится с людьми и не любит терять дружеские связи. Если Козерогом кто-то пренебрег, то никогда не прощает и не возвращается. Но всегда готов оказать немалую помощь на деле, даже если не знаком с человеком лично. Основной целью типичного Козерога является достижение максимально высокого ранга относительно условий личного старта. Характер Козерога Свой личный рост Козерог строит на базе превосходства над другими знаками зодиака в части управления процессами. Без эмоций, требуя соблюдения дисциплины, Козерог может сконструировать жизнеспособную структуру и наладить поступление прибыли. Козерог особенно ценен на крупном производстве, в качестве руководителя или директора, в армии — в качестве полководца, в управлении страной или финансовой компании. У представителей этого знака отличное чутье на жизнеспособные проекты, таланты и энергию чистой прибыли. Козерог всегда может раздобыть финансирование, способен ловко управлять активами и развивает потенции любого дела. Но ненавидит подчинение тем, кого не может уважать. Козерог очень бережлив, поскольку для него путь всегда чуточку дальше, чем для других, и Козерог любит точно рассчитывать силы. Ему трудно ориентироваться в непредсказуемых обстоятельствах, вне любимых привычек, Козероги часто консервативны. Сильные и слабые стороны Козерога Козероги бывают двух видов. Первые — закоренелые трудоголики, которые большую часть года проводят на работе. Вторые склонны командовать большим, или маленьким, как повезет, семейством, а также несут общественную нагрузку в виде должностей председателей, руководителей различных социальных организаций. Любят добиваться успеха в любом деле, чем больше нагрузка — тем слаще успех. Основной период расцвета наступает после 45 лет, когда Козерог уже получил первичный опыт в любви и карьере. Возраст, личный опыт, особенно негативный, проверенное окружение являются истинными сокровищами Козерога. Его целеустремленность помогает преодолеть множественные трудности, которые встречаются на жизненном пути. Козерогу приходится вырабатывать терпение, силу воли и тренировать интеллект. Неразвитые духовно Козероги — обычно зануды и манипуляторы, но Козерог реально изменяется с годами, поэтому фаза занудства обычно непродолжительна. Обладающие природным чувством времени, стойкие спортсмены, любящие риск и отважные исследователи пределов возможного, Козероги увлекаются автомобильными гонками, альпинизмом, морскими видами спорта, но и музыкальны и чувствительны к прекрасному. Постоянны в привычках, в чувствах, нуждаются в сохранении традиционного с детства домашнего уклада. Высоко ценят свои чувства, держат их при себе, могут быть жестоки и агрессивны, если их задеть за живое или предать. Измен не терпят, выносят обвинительный приговор и откладывают вторую попытку серьезных отношений на зрелость. Зависимость от чего-либо, от каких-либо отношений считает слабостью, и, каким-то образом, Козерогу удается не показывать свою боль и разочарование окружающим. Козероги обоего пола ждут от жизни волнующих впечатлений и ненасытны как в вопросах любви, так и в деятельности. Совместимость Козерога с другими знаками К вопросу партнерства Козерог подходит кардинально — его не интересуют поверхностные и одноразовые связи. Поэтому избранник должен соответствовать четко определенным критериям. Ему нужен партнер по жизни — с похожими целями и ценностями, честный и трудолюбивый. При этом отличную пару для Козерога составят люди более эмоциональные, чем он сам, так как не привык выставлять чувства напоказ. Он всегда будет подозрителен, ревнив и не так романтичен, зато более надежного и стабильно спутника трудно найти. Самым удачным будет брак Козерога со Скорпионом, но многое будет зависеть от индивидуальных черт партнера. Мужчина-Козерог Обычно выигрывает в соперничестве любого толка. Такие мужчины всегда имеют дополнительный запас сил, дополнительный план действий. Козерогу интересны сложные задачи, в которых он находит дополнительные возможности и резервы, прежде всего для себя. Мужчину-Козерога впору сравнить с вином, которое с возрастом становится ярче, крепче, насыщенней. Но если вы встретите молодого Козерога, то, скорее всего, перед вами предстанет дерзкий негодяй, а не пай-мальчик. Модернизация его личности происходит под давлением ошибок, проблем, неутолимых желаний, нереализованных грез. К 30 годам плохой парень трансформируется в интересного и галантного мужчину, наделенного физической и духовной силой. Но этот «лакомый кусочек» даже не собирается заводить семью, он хочет сворачивать горы. Подробнее — Характеристика мужчина-Козерог Женщина-Козерог Очень требовательна к своим детям и любимому. Способность преодолевать бытовые трудности, принципиальность в вопросах соблюдения внутренних правил делает жизнь с Козерогом упорядоченной и предсказуемой в общих чертах. Женщина-Козерог – упертая карьеристка, которая может подсадить начальника и рубить головы всем коллегам. Только это черное нутро скрывается глубоко внутри, за маской добродушной и отзывчивой дамы, поэтому верить ей рискованно. Целеустремленная, терпеливая и практичная она могла бы по щелчку пальцев «захомутать» самого перспективного жениха и жить счастливо и безоблачно, но на этой земле есть вещи поинтереснее, например, работа и карьера. Тем более, что женщина эта очень реалистична и в семейное счастье для нее существует только в романтических комедиях. Подробнее — Характеристика женщина-Козерог Ребенок-Козерог Нуждается в закаливании, четком распорядке дня, отдельной комнаты с ранних лет. Ему не нравится выделяться яркой одеждой и придется объяснять будущие перспективы, чтобы отдать на языковые курсы. С младенчества Козерожки не причиняют родителям особых забот. Они будут вести себя тихо, даже если лежат в промокших пеленках. Подросшие малыши понимают взрослых с одного слова, им не приходится повторять много раз. Они непривередливы в еде, не требуют постоянно для себя привилегий, не выпрашивают у мамы чего-то вкусного, как это обычно любят делать дети. К игрушкам у него такое же отношение: будет играть с теми, что есть, не требуя постоянно новых. Родители на нарадуются на ребенка: уравновешенный, спокойный, не капризный. Со стороны он может даже казаться слишком инертным, но это не так. Подробнее — Характеристика ребенок-Козерог Здоровье Козерога У Козерога часто страдают колени, боли в желудке и мигрени — как следствие сдержанных эмоций и ярости. Отложение солей, артриты и остеохондрозы показывают закоснелость привычек, бегство в прошлое, моральную усталость от перемен. Часто имеют хронические заболевания, должны прилагать усилия, чтобы поддерживать себя в хорошей форме. Долгожители, но часто имеют вредные привычки. Основная опасность — впасть в продолжительную депрессию, меланхолия труднопреодолима и опасна нервным истощением. Из застоя обычно выходит на работу, которая спасает от любых разочарований. Интересные страны: Китай, Корея, Афганистан, Албания, Исландия, Босния, Мексика, Болгария, Тибет, Эстония Значимые города: Оксфорд, Вар­шава,­ Бостон, Брюссель, Монреаль, Казань, Москва, Дрезден, Челябинск. Знаменитости, родившиеся под знаком Козерог Женщины-Козероги Марлен Дитрих, Яна Рудковская, Рената Литвинова, Кейт Мосс, Анастасия Волочкова, Ирина Аллегрова, Жанна д’Арк. Мужчины-Козероги Дима Билан, Михаил Боярский, Андрей Малахов, Джаред Лето, Мао Цзэдун, Жерар Депардье, Алексей Воробьев, Джуд Лоу, Сергей Мелконян, Энтони Хопкинс, Николай Цискаридзе, Джером Д. Сэлинджер, Олег Дерипаска, Исаак Ньютон, Хаяо Миядзаки, Мэрилин Мэнсон, Адриано Челентано, Николас Кейдж, Льюис Хэмилтон, Элвис Пресли, Дэвид Боуи, Константин Хабенский, Орландо Блум, Мартин Лютер Кинг, Бенджамин Франклин, Аль Капоне, Джим Керри, Мухаммед Али."
     }
   },
   {
     "Стрелец": {
       "text": "Стрелец - авантюрный, творческий, волевой Знак стихии огня, обладает ярко выраженной харизмой лидера, стремится к образованию, энергичен и увлечен идеей изменить весь мир. Всю жизнь Стрелец стремится к популярности, к высокой оценке своей работы и достижений со стороны близких людей. Стрелец почти всегда добивается успеха хотя бы в одном из многочисленных видов своей деятельности. У энергичного по натуре Стрельца обычно несколько специальностей, широкий спектр интересов и деловых связей. Свой бизнес, участие в общественной жизни нередко сопровождаются преподавательской или политической деятельностью. Характер Стельца Внимание к общечеловеческим проблемам, интерес к философии часто делает Стрельца духовным гуру, преподавателем в университете, известным политиком. Интерес к иным культурам, потребность в миссионерской деятельности (распространение духовных идей), желание передать знания и идеи (заставляют Стрельца участвовать) находят воплощение в жизни Стрельца в виде участия в различных общественных акциях, религиозного и политического толка, активное участие в социальной жизни. Стрельцы редко стеснительны, сильна потребность быть на виду, часто это прекрасные танцоры и артисты. Отличные спортсмены, атлеты, Стрельцы обладают превосходной координацией, выносливы, но нетерпеливы. Любят верховую езду, Энтузиазм и оптимизм помогают окружить себя друзьями и поклонниками. Стрелец очень дружелюбен, открыт в общении, любит помогать людям и заботиться об окружающих. Представители этого знака часто возглавляют общественные движения, идут в депутаты, принадлежат к какой-либо партии. Успешны в шоу-бизнесе в качестве продюсера. Интересы Стрельца похожи на синие огни газовой горелки - его занимают все явления мира, но понемногу. Стрелец амбициозен, любить приписывать себе подвиги, которые еще не совершил. Банальное хвастовство и бестактность — это обратная сторона характера неугомонного Стрельца. Если Стрельца обделить вниманием, то он постарается добиться его любым способом, даже нарушающим границы приличий. Стрельцы не гнушаются недвусмысленно выражать свои чувства в общественных местах, часто — виновники громких скандалов. Сильные и слабые стороны Стрельца Стрельцов природа наделила жизнерадостной натурой и стойкостью. Эти черты помогают им преодолевать трудности, не падая духом от неудач. Стрельцы всегда открыты навстречу новому, не страшатся перемен — они уверены, что дальше будет только интереснее. Стрельцы обладают целеустремленной натурой. Представители этого знака не зацикливаются на неудачах, а просто идут вперед. Их жизнь не стоит на месте, они находятся в постоянном движении и способны добиться ощутимых результатов. Одна из слабых сторон Стрельца — неумение планировать. Их девиз — здесь и сейчас, что порой приводит к промахам. Чрезмерная импульсивность Стрельцов из-за которой они часто совершают необдуманные поступки, выходит им боком. Они сначала скажут или сделают, и только потом «включат голову». Стрельцы не терпят, когда с ними не согласны, и это приводит к конфликтам с тем. кто равен им по силе. Они инертны во всем, к чему не имеют интереса, так что в бытовой сфере у них тоже бывают проблемы. Любовь и отношения Стрельца Желание добра для всех обделяет личную жизнь Стрельца, которого часто не понимают близкие. Стрелец склонен идеализировать партнера, но стоит тому упасть с пьедестала (совершить, как Стрелец отправится на поиски новой музы. Сам стремится поделиться знаниями с любимым, показать весь мир. Из недостатков стоит отметить, что Стрельцы обидчивы, бывают очень грубыми или резкими в конфликтах. Не забывают своих обид, провокаторы в ссорах. Часто ревнивы без повода. Стрелец может пренебрегать интересами близких ради успеха у малознакомых людей, что приводит к болезненному разрыву отношений. Чтобы удержать Стрельца, надо постоянно ставить перед ним новые цели, пусть даже обещанный рай недостижим. Часто вступают в брак с иностранцем, человеком, принадлежащим к другой культуре. Стрелец любит все делать вместе с партнером - работать, путешествовать, учиться. Если встретит своего человека, то может вступить в брак на всю жизнь. Даже, когда страсть утихнет, на ее место Стрелец всегда приведет дружбу, общие интересы и заботы, так что длительные отношения со Стрельцом никогда не скучны. Наилучшая совместимость с Весами, Водолеем, знаками огненной стихии. Сложные взаимоотношения с Близнецами, Девой и Рыбами. Совместимость Стрельца с другими знаками Для личностного развития Стрельцу жизненно необходимо найти любовь. Если отыщет себе идеальную пару, то станет меняться в лучшую сторону. Поэтому Стрельца нужно уметь слушать, разделять с ним интересы, чтобы дать ему возможность раскрыться и обогатить брак. Он будет проявлять свои чувства постепенно, и даже если страсть утихнет, Стрелец останется верным спутником на долгие годы. Именно по этой причине самые удачные союзы складываются у двух Стрельцов, так как они лучше всего поймут друг друга. Но не менее прочными получатся отношения с Водолеем и Близнецами. Сложнее всего найти общий язык с Раком и Рыбами. Мужчина-Стрелец Бывает неоднократно женат, возможен брак ради карьеры, по расчету. Влюбчивый Стрелец очень привлекателен, обаятелен и заметен среди других знаков, но удержать его постоянное внимание трудно. Мужчина-Стрелец – это как любимая песня: нравится, пока не ставишь на репит. Это тот человек, который может устроить праздник, просто появившись в помещении, но со временем у всех начинает вырабатываться рвотный рефлекс на его персону, которой становится слишком много в этой и без него душной комнате. При маленьких дозах общения мужчине-Стрельцу рады во всех компаниях: он добродушен, разговорчив и за секунду найдет приключения и на свою пятую точку, и на вашу. Подробнее — Характеристика мужчина-Стрелец Женщина-Стрелец Нуждается в партнере, который увлечет ее ум, покажет ей весь мир, будет занимать значительное место в обществе или просто будет талантлив в чем угодно. Сами зачастую служат Музами для мужчин зодиака, но резки и требовательны, когда им не хватает средств для ощущения полной свободы и независимости. Женщина-Стрелец – премия, которая пришла совершенно неожиданно и разбавила лучами веселья серые будни. Как и премия, из жизни кого-либо она уходит так же быстро, как пришла, но воспоминания оставляет неизгладимые. Безумная, постоянно куда-то спешащая, но в тоже время милая и обворожительная – в прошлом воплощении она точно была тасманским дьяволом. Подробнее — Характеристика женщина-Стрелец Ребенок-Стрелец Если ваш ребенок — Стрелец, то не стоит ограничивать его стремление узнать что-то новое. Это не самый послушный и спокойный ребенок, темперамент, любознательность и общительность являются яркими чертами характера маленького Стрельца. Такого оптимистичного и добродушного ребенка, как Стрелец, еще поискать. Эти дети невероятно жизнерадостны и энергичны. Они постоянно в движении, познавая мир во всех его оттенках. Стрельцы относятся к стихии Огня, поэтому они сродни пламени: живые, общительные, спокойно не сидят ни секунды. Малыши проявляют активный интерес ко всему, что их заинтересовало, им все нужно потрогать и попробовать на вкус. Родителям нужно быть особо внимательными, следить, чтобы ребенок не причинил себе увечье, не получил травму, не залез на опасную территорию. Подробнее — Характеристика ребенок-Стрелец Здоровье Стрелеца Депрессия разрушает Стрельца, когда ему не хватает внимания и признания со стороны окружающих. Нервные расстройства могут стать следствием неправильного образа жизни. Стрелец презирает пассивный отдых, предпочитает отдыхать, меняя сферу деятельности, часто работает до изнеможения. Важно беречь печень, чистить сосуды, беречь сердце и нервную систему от перегрузок и стрессов. Интересные страны: Австралия, Мадагаскар, Португалия, Аравия, Франция, США (Калифорния), Объединенные Арабские Эмираты, Венесу­эла, Испания, Камерун Значимые города: Багдад, Кельн, Акапулько, Лос-Анжелес, Воронеж, Авиньон, Штуттгард. Будапешт, Сент-Луис, Нэшвилл, Цинциннати, Чаттануга. Знаменитости, родившиеся под знаком Стрелец Женщины-Стрельцы Майли Сайрус, Наталья Крачковская, Екатерина Андреева, Кейли Куоко, Бритни Спирс, Джей-Зи, Тейлор Свифт, Анна Седокова, Милла Йовович, Оксана Федорова, Эдит Пиаф, Эдит Пиаф, Лена Летучая. Мужчины-Стрельцы Венсан Кассель, Александр Масляков, Эмир Кустурица, Антон Макарский, Максим Аверин, Брюс Ли, Владимир Машков, Джими Хендрикс, Александр Кержаков, Борис Гребенщиков, Бред Питт, Александр Блок, Евгений Миронов, Бен Стиллер, Марк Твен, Ридли Скотт, Вуди Аллен, Гарик Сукачев, Джанни Версаче, Оззи Осборн, Федор Тютчев, Уолт Дисней, Джим Моррисон, Джон Малкович, Андрей Макаревич, Александр Солженицын, Фрэнк Синатра, Сергей Светлаков, Людвиг ван Бетховен, Юрий Никулин, Стивен Спилберг, Иосиф Сталин, Леонид Брежнев."
     }
   },
   {
     "Телец": {
       "text": "Телец - основательный, музыкальный, практичный Фиксированный знак стихии земли, созидатель и гурман, Телец воплощает собой принцип любви к жизни и ее благам, а также имеет качества упорства и практичности. Телец умеет и любит работать, терпеливо создает себе комфортные условия для жизни. Способен долго и терпеливо ждать созревания подходящих условий. Терпение Тельца удивительно, ему трудно учиться чему-то новому и приспосабливаться к незнакомым условиям. Очень восприимчив ко всему прекрасному, обладает сильной интуицией, склонен анализировать ситуацию, прежде, чем совершать поступки. Дар Тельца — воплощать красивые мечты в реальность. Характер Тельца Телец несколько пассивный знак, который скорее ждет подходящего случая, чем активно охотится за возможностями. Способен долго и тяжело работать, самый трудолюбивый знак зодиака, если найдет подходящий способ самовыражения. Любит красивые вещи, все оценивает по высоким критериям, даже поступки может счесть некрасивыми. Ярко выраженная практичность и житейская мудрость, неторопливость делает Тельца основательным домохозяином. Телец общителен, музыкально одарен, уверен в себе и притягателен для противоположного пола. Профессии выбирает в сфере искусства, финансов, недвижимости, там, где можно обеспечить себе наслаждение жизнью. Консервативен, не гонится за призрачными мечтами. Почти всегда производит приятное впечатление, обаятелен, но в душе скептик и мизантроп, имеет крепкие нервы, хорошее чувство юмора, любит подтрунивать над собой. Ценят ощущение безопасности, любят гарантии, заболевают в не комфортной обстановке. Обладает даром эмпатии, аккумулирует силу природы, может стать медиумом, психоаналитиком или целителем, если разовьет в себе чувство сопереживания. Нуждается в сексуальном равновесии, ищет партнера, который удовлетворит чувственные ожидания. Не любит изменений, в семейных проблемах удивительно терпелив. Сильные и слабые стороны Тельца Лень, любовь к удовольствиям, упрямство — слабые стороны натуры Тельца. Плохо переносит неприятные события и дурные компании. Сохраняет внешнее спокойствие, но при этом сдерживает внутреннюю агрессию. Не может ничем заниматься, бесконечно жалуется близким, пока обстоятельства не изменятся в лучшую сторону. Гневлив и ревнив. Телец не покажет сразу, что было задето его уязвимое место, будет долго проверять, не показалось ли ему , что нарушены правила или приличия. Сдерживаемый гнев может прорваться в виде некрасивого скандала, выяснения отношений из-за пустяка. Но Телец всегда показывает лишь верхушку айсберга истинных мотивов. Может копить ради накопительства, быть жадным, ограниченным материальными интересами и косным в мышлении. Развитый Телец необычайно чувствителен и восприимчив к окружающим, способный психолог. Накопив достаточное количество знаний и информации, Телец может с помощью своей интуиции предвидеть будущее. Он — философ и мистик в душе. Совместимость Тельца с другими знаками Телец сложно адаптируется к новым условиям, в привязанностях постоянен, при этом романтичен и влюбчив. Долго будет искать подходящую пару. Если партнер способен удовлетворить чувственные желания Тельца, но при этом не станет менять его жизненный уклад и гарантирует стабильность, то брак сложится удачно. Но нужно учитывать, что Телец — ревнивец и собственник, не прощает измен. Иногда очень трудно бороться с его упрямством. Но в ответ он покажет всю силу страсти и глубину любви. Трудно строить отношения двум представителям этого знака, так как Тельцы слишком упрямы. В отношении других знаков большое значение имеет, кто родился под знаком Тельца — мужчина или женщина. Мужчина-Телец Уверен в себе, спокоен, внушает надежность. Иногда не в меру ленив, но проявляет чудеса внимания, если влюблен. Практичный романтик, с ним хорошо и в путешествии, и у домашнего очага.Мужчина-Телец – это рождественский подарок: возможно упаковка не блестит и не шокирует, но внутри находится именно то, о чем мечтает каждая женщина – бриллиант размером с кулак. Телец харизматичен, тонко чувствует и саму жизнь, и отдельные прекрасные ее части, например, искусство, и, несмотря на всю свою романтическую натуру, финансовая сторона вопроса так же важна для него – в шалаше, конечно, с любимой будешь счастлив, но куда приятнее, если в шалаше можно приготовить фуа-гра. Подробнее — Характеристика мужчина-Телец Женщина-Телец Один из самых привлекательных женских типов зодиака. Женщина-Телец понятлива и общительна, опирается в жизни на здравый смысл. Ее привлекает красивая комфортная обстановка, цветы, красота природы, романтика. Телец – женщина-загадка, разгадать которую сложнее, чем выучить китайский язык. Если вы бесповоротно решили понять эту женщину, то приготовьтесь положить на это лучшие годы своей жизни, психологическое здоровье и веру во все лучшее. Яркая и завораживающая Телец крутит мужчинами так, будто они – ее личные марионетки, а она – единственная живая женщина на планете. И, что удивительно, мужчины прислуживают ей с особым удовольствиям, рассчитывая на ее нежную улыбку, боясь подумать о чем-то большем. Подробнее — Характеристика женщина-Телец Ребенок-Телец Чувствительный и нежный, ребенок-Телец нуждается в ласке и прикосновениях. Тактильная забота может исправить настроение, снять стресс. Телец считается сильным знаком, для которого характерны упорство и целеустремленность. Уже с раннего возраста у малыша Тельца заметен волевой характер, хоть и на первый взгляд он кажется довольно спокойным и мирным. Он чувствует себя уверенно, часто проявляет собственничество, но при этом не считает себя центром вселенной. Он рано становится самостоятельным, не позволяет матери и отцу руководить им, но при этом нуждается в крепкой любящей семье. Он должен постоянно получать порции забот и любви, без которых Телец будет неимоверно страдать. Такой ребенок не станет манипулировать родителями, привлекать внимание капризами, криком и плачем. Подробнее — Характеристика ребенок-Телец Здоровье Тельца Уязвимое место — горло, шея. Часто простужаются, подвержены нервным срывам из-за перегрузки. Склонен к полноте из-за переедания, подвержен заболеваниям щитовидной железы, нарушению гормонального баланса, когда находится в агрессивной среде. Необходимо медленно пережевывать пищу. Интересные страны: Украина, Швейцария, Белоруссия, Ирландия, о-ва Киклады, о. Кипр, о. Мадейра, Малая Азия, Швеция, Родос, греческие о-ва в Эгейском море Значимые города: Москва, Парма, Палермо, Цюрих, Дублин, Лейпциг Знаменитости, родившиеся под знаком Телец Женщины-Тельцы Рене Зеллвегер, Барбра Стрейзанд, Ума Турман, Одри Хепберн, Виктория Дайнеко, Алина Кабаева, Лера Кудрявцева. Мужчины-Тельцы Джеймс МакЭвой, Игги Поп, Джек Николсон, Владимир Набоков, Владимир Ленин, Иммануил Кант, Уильям Шекспир, Аль Пачино, Владимир Жириновский, Стас Михайлов, Пенелопа Крус, Филипп Киркоров, Дуэйн Джонсон, Девид Бекхэм, Михаил Прохоров, Карл Маркс, Зигмунд Фрейд, Джордж Клуни, Петр Чайковский, Федор Бондарчук, Сальвадор Дали, Марк Цукерберг, Меган Фокс, Гоша Куценко, Шер, Данила Козловский."
     }
   },]































